{
	"filters": {
		"categories": ["Aging", "Birth Defects", "Cancer", "Cardiovascular", "Climate", "Disease", "Drug Use", "Emergencies", "HIV/TB", "Hospital Healthcare", "Injury", "Lab Tech", "Maternal & Child Health", "Mental Health", "Prevention", "STD", "Super Awesome", "Tobacco", "Vaccines"],
		"years": ["2017", "2016", "2015", "2014", "2013", "2012", "2011", "2010", "2009"]
	},
	"items": [
		{
			"title": "Global Prevention of Neural Tube Defects",
			"month": "October",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/GR-10-17-pregnant-woman-eating-cereal-400px.jpg",
			"url": "/cdcgrandrounds/archives/2017/october2017.html",
			"categories": ["Birth Defects"],
			"description": "Neural tube defects are serious birth defects of the brain and spine. They are a major cause of death and lifelong disability worldwide. Up to 85 percent of neural tube defects can be prevented if women consume enough folic acid before and during early pregnancy. But worldwide only 15 percent of neural tube defects are prevented."
		},
		{
			"title": "Healthy Aging: Promoting Well-being in Older Adults",
			"month": "September",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-sep-walking-couple-400px.jpg",
			"url": "/cdcgrandrounds/archives/2017/september2017.html",
			"categories": ["Aging"],
			"description": "The population of older Americans is growing and living longer than ever. As a group, they are living active lives and contributing to the economy. The added years to the lifespans have resulted in a longer middle age—extending the period when workers are at their most productive and creative."
		},
		{
			"title": "New Frontiers in Workplace Health",
			"month": "August",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/walking-downstairs-400px.jpg",
			"url": "/cdcgrandrounds/archives/2017/august2017.html",
			"categories": ["Prevention"],
			"description": "Each year, more than 4,500 deaths occur from work-related injuries and 10%–20% of all cardiovascular diseases among working-age people are work-related.  Work-related stress is the leading workplace health problem and a major occupational health risk, ranking above physical inactivity and obesity."
		},
		{
			"title": "It's Loud Out There: Hearing Health across the Lifespan",
			"month": "June",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-jun2017.jpg",
			"url": "/cdcgrandrounds/archives/2017/june2017.html",
			"categories": ["Prevention"],
			"description": "The world is on the verge of a hearing loss epidemic. Some 360 million people live with disabling hearing loss worldwide and that number is growing. Young and older people are at risk. One in three older adults has hearing loss, and 1.1 billion young people are at risk for hearing loss around the world."
		},
		{
			"title": "ALS Registry – Impact, Challenges, and Future Directions",
			"month": "April",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-april-lou-gehrig.jpg",
			"url": "/cdcgrandrounds/archives/2017/april2017.html",
			"categories": ["Disease"],
			"description": "Amyotrophic Lateral Sclerosis (ALS), sometimes called Lou Gehrig’s disease, is a rapidly progressive, fatal neurological disease caused by degeneration of motor neurons in the brain and spinal cord. Researchers don’t know what causes ALS and there is no cure. Approximately 80 percent of persons with ALS die within 2-5 years of diagnosis."
		},
		{
			"title": "Emerging Tickborne Diseases",
			"month": "March",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-mar-dog-tick.jpg",
			"url": "/cdcgrandrounds/archives/2017/March2017.htm",
			"categories": ["Super Awesome"],
			"description": "Infections from tickborne diseases in the US are steadily increasing — and new tickborne diseases have been discovered in recent years. Ticks are vectors that can carry infectious agents such as bacteria, viruses, or parasites. When an infected tick bites a person or an animal, the tick’s saliva transmits infectious agents that can cause illness."
		},
		{
			"title": "Overcoming Barriers to Medication Adherence for Chronic Diseases",
			"month": "February",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-feb-woman-holding-bottle-pills.jpg",
			"url": "/cdcgrandrounds/archives/2017/February2017.htm",
			"categories": ["Hospital Healthcare"],
			"description": "Medications save lives for countless Americans. People with chronic illnesses such as high blood pressure, coronary artery disease, and HIV can enjoy a good quality of life when they routinely take their medicine. Poor medication adherence is linked with poor clinical outcomes."
		},
		{
			"title": "Unique Challenges of Opioid Use Disorder in Women",
			"month": "January",
			"year": "2017",
			"image_url": "/cdcgrandrounds/images/2017/gr-jan-bottle-pills.jpg",
			"url": "/cdcgrandrounds/archives/2017/January2017.htm",
			"categories": ["Drug Use"],
			"description": "Deaths from drug overdoses are the number one cause of injury death in the U.S. Most of these deaths are related to the misuse of prescription opioids and heroin. While men were more likely than women to die of opioid overdose, the number of overdose deaths from opioids among women has increased substantially."
		},
		{
			"title": "Public Health Law: A Tool to Address Emerging Health Concerns",
			"month": "December",
			"year": "2016",
			"image_url": "/cdcgrandrounds/images/2016/gr-dec-court-building.jpg",
			"url": "/cdcgrandrounds/archives/2016/December2016.htm",
			"categories": ["Super Awesome"],
			"description": "Law is a critical tool for protecting and promoting the health of the public. Some of history’s greatest public health successes, such as childhood immunization and safer workplaces, would not have been possible without changes to laws and policies."
		},
		{
			"title": "Improving the Lives of People with Sickle Cell Disease",
			"month": "November",
			"year": "2016",
			"image_url": "/cdcgrandrounds/images/2016/little-girl-with-doctor-300px.jpg",
			"url": "/cdcgrandrounds/archives/2016/November2016.htm",
			"categories": ["Disease"],
			"description": "Over the past 30 years, treatments for SCD and its complications have improved average life expectancy, but these treatments can be costly and invasive. Additionally, healthcare needs and access to care may change over the course of a patient’s life."
		},
		{
			"title": "Changes in Clinical Diagnostics and Tracking Infectious Diseases",
			"month": "October",
			"year": "2016",
			"image_url": "/cdcgrandrounds/images/2016/gr-october-person-in-lab.jpg",
			"url": "/cdcgrandrounds/archives/2016/October2016.htm",
			"categories": ["Super Awesome"],
			"description": "When it comes to tracking infectious diseases and outbreaks, determining who is infected with a particular pathogen is the first step in solving the puzzle and stopping the spread of the disease. Traditionally, culture testing has been the primary means of identifying the specific pathogen."
		},
		{
			"title": "Beyond the Blood Spot: Newborn Screening for Hearing Loss and Critical Congenital Heart Disease",
			"month": "September",
			"year": "2016",
			"image_url": "/cdcgrandrounds/images/Baby-with-Doctor-300x199.jpg",
			"url": "/cdcgrandrounds/archives/2016/September2016.htm",
			"categories": ["Maternal & Child Health"],
			"description": "Newborn screening began in the United States in the 1960s to test for medical conditions that may not be apparent just by looking at a baby. Finding these conditions soon after birth can help prevent certain serious problems, such as brain damage, organ damage, and even death."
		}
	]
}